export const persons = [
  {
    src: '../images/persons/denisova.jpg',
    title: '«bub1»',
    name: '@elena',
    fullName: 'Елена Денисова',
    rareImg: '../images/rarePhoto/rarePhoto0.jpg',
    veryRareImg: '../images/veryRarePhoto/veryRarePhoto0.jpg',
    text: 'Фрилансер моушн дизайнер, иллюстратор и энтузиаст Бэн Марриот из Сиднея собирает классные свежие подборки анимационных работ. У него хороший вкус и выбранные ним работы точно вдохновят вас на что-то клёвое. От рекламных роликов до снимков продукта, маркетинговых кампаний и дизайна игр, используя возможности 3D открываются новые двери для отображения картин.',
  },
  {
    src: '../images/persons/belaya.jpg',
    title: '«bub2»',
    name: '@sveta',
    fullName: 'Света Белая',
    rareImg: '../images/rarePhoto/rarePhoto1.jpg',
    veryRareImg: '../images/veryRarePhoto/veryRarePhoto1.jpg',
    text: 'Если в последние 12 месяцев Вы находились рядом с технически подкованным другом или родственником, есть большая вероятность того, что в какой-то момент Вы слышали упоминание о виртуальной реальности. Виртуальная реальность неуклонно возрастала от амбициозной фантазии, ориентированной на игры, еще в 2012 году, до реальной среды.',
  },
  {
    src: '../images/persons/avdeeva.jpg',
    title: '«bub3»',
    name: '@nadya',
    fullName: 'Надя Авдеева',
    rareImg: '../images/rarePhoto/rarePhoto2.jpg',
    veryRareImg: '../images/veryRarePhoto/veryRarePhoto2.jpg',
    text: 'Благодаря их малым масштабам и широкой доступности, gif являются отличным способом привлечь клиентов и поделиться идеями, особенно в социальных сетях. GIF могут быть еще больше использованы компаниями, которые хотят продавать себя в цифровом пространстве.',
  },
  {
    src: '../images/persons/kulagin.jpg',
    title: '«bub4»',
    name: '@max',
    fullName: 'Макс Кулагин',
    rareImg: '../images/rarePhoto/rarePhoto3.jpg',
    veryRareImg: './images/veryRarePhoto/veryRarePhoto3.jpg',
    text: 'Использование визуальных эффектов в рекламных роликах позволило компаниям продвигать презентацию своих продуктов. А это является важным аспектом для любой маркетинговой кампании. От улучшения деталей и эстетики, которые способствуют построению более красивой картинки до повышения драматических моментов и увеличения общего эффекта от рекламы.',
  }
]
